const menu = (prefix) => {
	return `
╔════════  ࿇  ════════╗
              𝐙𝐞𝐫𝐨-𝐓𝐰𝐨
╔════════════════════
║     ⚜️𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗮𝗯𝗮𝗶𝘅𝗼⚜️
╠════════════════════
║◈ ━━━━━━━ ◆ ━━━━━━━ ◈
║➸              ${prefix}𝐌𝐞𝐧𝐮𝐕𝐢𝐩
╠════════════════════
║➸              ${prefix}𝐌𝐞𝐧𝐮𝐒𝐞𝐯𝐞𝐧
╠════════════════════
║➸              ${prefix}𝐁𝐨𝐭𝐈𝐧𝐟𝐨
╠════════════════════
║➸              ${prefix}𝐌𝐮𝐬𝐢𝐜𝐚𝐬
╠════════════════════
║➸              ${prefix}𝐓𝐫𝐚𝐯𝐚𝐬
╠════════════════════
║➸              ${prefix}𝐢𝐦𝐮𝐧𝐞𝐬
╠════════════════════
║➸              ${prefix}𝐍𝐮́𝐦𝐞𝐫𝐨𝐬
╠════════════════════
║➸              ${prefix}𝐂𝐨𝐧𝐭𝐚𝐜𝐭𝐚𝐫
╠════════════════════
║➸              ${prefix}𝐑𝐞𝐠𝐫𝐚𝐬
╠════════════════════
║➸              ${prefix}𝐀𝐥𝐲
╠════════════════════
║➸              ${prefix}𝐓𝐚𝐠
╠═════════════════════
║➸              ${prefix}𝐃𝐞𝐧𝐮𝐧𝐜𝐢𝐚
╠════════════════════
║●❯────────────────❮●
║              вαη σ ıмσятαł
║     ❦ ════ •⊰❂⊱• ════ ❦
╚════════════════════
✎_βØŦ €Μ Đ€Ş€ŇVØŁVIΜ€ŇŦØ
`
}

exports.menu = menu
