const menuseven = (prefix) => {
	return `
✎ 𝐁𝐨𝐭 𝐞𝐦 𝐝𝐞𝐬𝐞𝐧𝐯𝐨𝐥𝐯𝐢𝐦𝐞𝐧𝐭𝐨

          ⚜️ 𝐌𝐄𝐍𝐔 𝐒𝐄𝐕𝐄𝐍 ⚜️

╔════════════════════
║     ⚜️𝐂𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐚𝐛𝐚𝐢𝐱𝐨⚜️
╠════════════════════
║◈ ━━━━━━━ ◆ ━━━━━━━ ◈
║➢          ${prefix}𝐃𝐚𝐰𝐧𝐥𝐨𝐚𝐧𝐝
╠════════════════════
║➢          ${prefix}𝐌𝐞𝐝𝐢𝐚
╠════════════════════
║➢          ${prefix}𝐉𝐨𝐠𝐨𝐬
╠════════════════════
║➢          ${prefix}𝐌𝐨𝐝𝐝𝐞𝐫
╠════════════════════
║➢          ${prefix}+18 (𝐜𝐨𝐝𝐢𝐠𝐨 𝐝𝐞 𝐚𝐝𝐦)
╠═════════════════════
║➢          ${prefix}𝐥𝐨𝐥𝐢
╠════════════════════
║➢          ${prefix}𝐋𝐚𝐛
╠════════════════════
║➢          ${prefix}𝐥𝐢𝐧𝐤𝐠𝐫𝐨𝐮𝐩
╠════════════════════
║➢          ${prefix}𝐂𝐥𝐞𝐚𝐫𝐜𝐡𝐚𝐭
╠════════════════════
║➢          ${prefix}𝐏𝐫𝐞𝐦𝐢𝐮𝐧𝐬
╠════════════════════
║➢          ${prefix}𝐂𝐨𝐧𝐯𝐢𝐭𝐞
╚════════════════════

✎ĐØŇØ:βΔŇØIΜØŘŦΔŁ
`
}

exports.menuseven = menuseven
